        
/* Error When trying to execute but Action unknown ** Title ** */
"INVALID_ACTION_ALERT" = "Spark cannot execute the requested action.";

/* Error When trying to execute but Action unknown ** Msg ** */
"INVALID_ACTION_ALERT_MSG" = "“%@” could not be load. Try to edit it with Spark to solve the problem.";

